import React from 'react';
import Footer from '../components/Footer';

const About = () => {
  return (
    <>
      <div className='about'>
        <div className='col-md-8'>
          <div className='row mx-0'>
            <h2>Миссия</h2>
            <p className='text-start'>
              Мы — команда профессионального союза, действующая в интересах
              работников — членов Профсоюза. Мы созданы для представительства и
              защиты социально-трудовых прав, профессиональных, экономических и
              социальных интересов членов Профсоюза.
            </p>
            <p className='text-start'>
              Наша миссия заключается в формировании среды и создании в банке
              ВТБ особой организационной культуры, благодаря чему каждый
              сотрудник стремился бы работать более эффективно, получая
              достойное вознаграждение за свой труд, чувствовал себя более
              комфортно в современном мире.
            </p>
            <p className='text-start'>
              <i>
                Только социально-защищенный сотрудник может эффективно работать
                в интересах бизнеса, а гарантировать такую защиту может только
                профсоюз в партнерстве с социально ответственным работодателем.
              </i>
            </p>
            <p></p>
            <h2>Ценности</h2>
            <h4>Человек Труда</h4>
            <p className='text-start'>
              Наша самая важная ценность — это Человек Труда, в интересах
              которого создана и действует профсоюзная организация.
            </p>
            <h4>Коллектив</h4>
            <p className='text-start'>
              Мы — корпоративная общественная организация, действующая по
              принципу взаимодействия и взаимопомощи, взаимопонимания,
              доброжелательности, интереса к проблемам и нуждам друг друга и
              коллектива в целом.
            </p>
            <h4>Семья</h4>
            <p className='text-start'>
              Мы сохраняем добрые традиции профсоюзов — заботиться о семьях
              членов нашей организации, помогая организацией отдыха и досуга,
              поддерживая материально в особых случаях и событиях в семье.
            </p>
            <h4>Надежность</h4>
            <p className='text-start'>
              Наша деятельность защищена Конституцией РБ, Трудовым кодексом РБ,
              законом «О профессиональных союзах, их правах и гарантиях
              деятельности».
            </p>
            <p className='text-start'>
              Мы являемся членской организацией одного из самых крупных и
              влиятельных общественных объединений, который имеет многолетний
              опыт деятельности в различных общественно-политических условиях в
              интересах членов Профсоюза.
            </p>
            <h4>Открытость</h4>
            <p className='text-start'>
              Мы ориентированы на открытое партнерство и сотрудничество с
              менеджментом Банка в интересах обеих сторон.
            </p>
            <p className='text-start'>
              Мы открыты для любого сотрудника группы ВТБ, желающего
              присоединиться к нашему объединению.
            </p>
            <p className='text-start'>
              Наша деятельность прозрачна, мы подотчетны и подконтрольны членам
              нашей профсоюзной организации.
            </p>
            <h4>Уникальность</h4>
            <p className='text-start'>
              Мы — единственная законная и независимая общественная организация,
              наделенная правами представительства и защиты социально-трудовых
              прав и интересов сотрудников — членов Профсоюза, а при достижении
              численности в профсоюзных рядах всех или большинства сотрудников
              Банка — всего коллектива.
            </p>
          </div>
        </div>
      </div>
      <Footer />
    </>
  );
};

export default About;
